{
    "whatIs": {
        "title": "What is emergent",
        "p1": "EMERGENT.HK is a global technology company providing impactful nostr/web3/blockchain solutions for developers, startups, enterprises, and governments.",
        "p2": "We are a team of developers, designers, and marketers who are passionate about building the future of the internet. We are based in Hong Kong, but our team is distributed around the world."
    },
    "whatWeDo": {
        "title": "What we do",
        "p1": "Blockchain Consulting",
        "p2": "Nostr Consulting",
        "p3": "Digital Marketing",
        "p4": "Education"
    },
    "TrustedBy": {
        "title": "Trusted By",
        "p1": "Intoduce yourself to the HK community (or just say hi) on <a href=\"https://snort.social/e/note134slxdr2np6ml5f459me8cfmzg6cgw46c2agv55mtq55mtdtcgaqu4af4l\">this thread</a> to receive a DM about the next meetup.",
        "p2": "If you're new to to nostr, the most popular nostr apps are <a href=\"https://apps.apple.com/us/app/damus/id1628663131\">Damus</a> (iPhone), <a href=\"https://github.com/vitorpamplona/amethyst/releases/latest\">Amethyst</a> (Android), and <a href=\"https://iris.to/\">iris.to</a> (web)."
    },
    "Service": {
        "title": "Services Provided",
        "p1": "EMERGENT.HK is a global technology company providing nostr/web3/blockchain solutions for developers, startups, enterprises, and governments."
    },

    "Blockchain": {
        "title": "Blockchain Development and Consulting",
        "p1": "We develop blockchain and smart contracts solutions for organizations of all sizes. We have experience working with Bitcoin, Ethereum, Cardano, among others.",
        "p2": "We are passionate about taking projects from ideas to production. This could involve technical whitepaper creation which could include competitive research to then ideate the entire solution for web and mobile — for example a dApp using Solidity in Ethereum. We also can take care of security best practices and devops deployment to AWS / Google Cloud for hybrid solutions."

    },
    "Nostr": {
        "title": "Nostr Development and Consulting",
        "p1": "Nostr is a permissionless open standard like TCP/IP and HTTP. Anyone can build on it without asking for permission.",
        "p2": "Nostr + Bitcoin + Lightning is an organic form of \"Web3\" that has a chance of being around in 5-10 years.",
        "p3": "We are a team working on Nostr from early stage. We can help you build your Nostr app, or help you integrate Nostr into your existing app."
    

    },
    "education": {
        "title": "Education",
        "p1": "With the fast increasing user amount and big demand of companies, we are looking for more people to join us and help us to build the future of the nostr. Due to a lack of professional educational content, it is offen difficult for companies to find suitable candidates.",
        "p2": "Our education units serve to meet this huge demand with tailored online education resources like podcast and content creation for prospective developers & career professionals, where they can learn to build on top of nostr protocal and enhance career opportunities."
    

    },
    "digitalMarketing": {
        "title": "Nostr Development and Consulting",
        "p1": "Nostr is a permissionless open standard like TCP/IP and HTTP. Anyone can build on it without asking for permission.",
        "p2": "Nostr + Bitcoin + Lightning is an organic form of \"Web3\" that has a chance of being around in 5-10 years.",
        "p3": "We are a team working on Nostr from early stage. We can help you build your Nostr app, or help you integrate Nostr into your existing app."
    

    },
    "Solution": {
        "title": "project1",
        "p1": "project description"
    },

    "currentTime": "Current time:"
}